export const RequesrAnswer = [
    {
        request: "Что такое натяжные потолки?",
        answer: `Это пленка ПВХ, которая под действием высокой температуры растягивается и фиксируется на конструкцию по периметру стен , что позволяет добиться абсолютно ровной поверхности. Для того, чтобы получить потолки такого качества привычными способами (гипсокартон, штукатурка) вам потребуется значительно больше времени (от 1 до нескольких недель) и более серьезные финансовые затраты.`,
    },
    {
        request: "Для каких помещений подойдут натяжные потолки?",
        answer: `Потолки из пленки ПВХ отлично подходят для жилых и общественных помещений. Исключением являются помещения с высокой или низкой температурой, например, это бани и сауны, а также дома, не отапливаемые зимой. Тканевые же натяжные потолки подойдут абсолютно для всех помещений.`,
    },
    {
        request: "Какие материалы используются для изготовления потолков?",
        answer: "Мы используем экологичные пленки и ткани разных цветов и фактур. Они специально разработаны для натяжных потолков.",
    },
    { request: "Чем отличаются матовые и глянцевые полотна?", answer: "Матовая фактура – это полотно визуально практически не отличимое от стандартного побеленного потолка. Это полотно имеет шероховатую на ощупь поверхность. Глянцевая фактура – это полотно с легким зеркальным эффектом, который зрительно увеличивает пространство помещения. Данная фактура имеет огромную цветовую палитру. Но помимо матовой и глянцевой фактуры есть еще сатиновая – это нечто среднее между двумя вышеперечисленными. Сатиновая фактура – это полотно с матовой поверхностью, но при этом абсолютно гладкое на ощупь." },
    { request: "Какие светильники подойдут для натяжных потолков?", answer: "Любые. Единственное ограничение - это мощности ламп встроенных светильников: для галогенных - не более 35 Вт, для энергосберегающих и светодиодных — не более 40 Вт." },
    { request: "Не помешает ли мебель установке?", answer: "Нет, необходимо будет только обеспечить доступ специалистоам к стенам по периметру помещения." },
    { request: "Как близко к существующему потолку можно установить натяжной?", answer: "Минимальный отступ - 4 см. Если в потолок будут установлены светильники, то минимальное расстояние будет равно высоте цоколя светильника." },
];
